/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nWszystkie prawa zastrzeżone.";

CFBundleName = "Narzędzie gniazda rozbudowy";
CFBundleDisplayName = "Narzędzie gniazda rozbudowy";